"%1 already exists.\nDo you want to replace it?"="%1 は既に存在します。\n置き換えますか?";
"%1 days left"="残り %1 日";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n ディレクトリが見つかりません。\nディレクトリ名が正しいか確認してください。";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n ファイルが見つかりません。\nファイル名が正しいか確認してください。";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%sは現在オフラインですが、次にレッスンアプリを開いたときに自動的に表示されます。";
"&Abort"="中止 (&A)";
"&Add to Custom Colors"="カスタム色に追加(&A)";
"&Basic colors"="基本色(&B)";
"&Cancel"="キャンセル(&C)";
"&Copy"="コピー(&C)";
"&Custom colors"="カスタム色(&C)：";
"&Define Custom Colors >>"="カスタム色の定義(&D) >>";
"&Delete"="削除 (&D)";
"&Finish"="完了(&F)";
"&Green:"="緑(&G):";
"&Help"="ヘルプ(&H)";
"&Ignore"="無視 (&I)";
"&Name:"="名前(&N):";
"&Next >"="次へ(&N) >";
"&Next >"="次へ(&N) >";
"&No"="いいえ (&N)";
"&No"="いいえ (&N)";
"&Open"="開く (&O)";
"&Options <<"="オプション (&O)<<";
"&Options >>"="オプション (&O)>>";
"&Paste"="貼り付け(&P)";
"&Print"="印刷(&P)";
"&Red:"="赤(&R)：";
"&Redo"="やり直し(&R)";
"&Reload"="再読み込み (&R)";
"&Rename"="名前の変更 (&R)";
"&Retry"="再試行 (&R)";
"&Sat:"="彩度(&S)：";
"&Save"="保存 (&S)";
"&Undo"="元に戻す(&U)";
"&Unsorted"="ソート無し (&U)";
"&Val:"="明度(&V)：";
"&Yes"="はい (&Y)";
"&Yes"="はい (&Y)";
"..."="...";
":"=":";
"< &Back"="< 戻る(&B)";
"< Share Options"="< オプションを共有";
"< Share with SMART Board"="< SMART Boardと共有";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Qt について</h3>%1<p>Qt は、プラットフォームに束縛されないアプリケーション開発用の C++ ツールキットです。</p><p>Qt は、MS Windows、Mac OS X、Linux、主要な商用 Unix 製品に対し、シングルソースのポータビリティを提供します。 Qt は、Qtopia Core として埋め込みデバイスでも利用可能です。</p><p>Qt は、Trolltech の製品です。 詳しくは、<tt>http://www.trolltech.com/qt/</tt> をご覧ください。</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>このプログラムは、Qt Open Source Edition バージョン %1 を使用しています。</p><p>Qt Open Source Edition は、Open Source アプリケーションの開発のためのものです。 占有 (クローズソース) アプリケーションの開発には、Qt 商用ライセンスが必要です。</p><p>Qt ライセンシングの概要については、<tt>http://www.trolltech.com/company/model.html</tt> をご覧ください。</p>";
"<p>This program uses Qt version %1.</p>"="<p>このプログラムは、Qt バージョン %1 を使用しています。</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="本バージョンのSMART Notebookソフトウェアには、SMART Notebookアドバンテージ製品キーが必要です。詳細については、<a href='http://smarttech.com/advantage'>smarttech.com/advantage</a>をご覧ください。";
"A&lpha channel:"="アルファチャネル(&L)：";
"A0 (841 x 1189 mm)"="A0 (841 x 1,189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="中止";
"About %1"="%1 について";
"About Qt"="Qt について";
"Account"="アカウント";
"Activate"="有効化";
"Activated"="有効化されました";
"Activates the program's main window"="プログラムのメインウィンドウを有効にします";
"Activation Key"="開始キー";
"Activation Web Services:"="アクティベーションウェブサーバー:";
"Activation Wizard"="有効化ウィザード";
"Activation Wizard is outdated."="有効化ウィザードが旧式で使用できません。";
"Activation required"="有効化が必要です";
"Add Boards"="インタラクティブホワイトボードを追加";
"Advanced"="詳細";
"Aliases: %1"="エイリアス：%1";
"All Files (*)"="すべてのファイル (*)";
"All Files (*.*)"="すべてのファイル (*)";
"All pending requests have been canceled."="すべての保留リクエストはキャンセルされました。";
"Apply"="適用";
"Are you sure you want to delete license information?"="ライセンス情報をを削除してもよろしいですか？";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="この製品について製品キーを戻しますか？このコンピューターについてすぐにライセンスを無効にします（リターン完了前）。";
"Authentication Required"="認証が必要";
"Authentication required"="認証が必要";
"Automatic Activation"="自動有効化";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1,414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1,000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="戻る";
"Bl&ue:"="青(&U)：";
"Browse Content"="コンテンツをブラウズ";
"Browse..."="参照...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="キャンセル";
"Canceled"="取り消されました";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="キーを有効にできません。アクティベートを再試行してください。\n\nこの問題が続く場合は、エラーメッセージをメモしてSMARTテクニカルサポートに連絡してください。";
"Centimeters (cm)"="センチメートル(cm)";
"Check Activation Server Connectivity"="アクティベーションサーバーの接続をチェック";
"Check for renewals complete. No renewals found."="更新の確認が完了しました。更新は見つかりませんでした。";
"Checking..."="チェック中...";
"Choose your SMART Board"="SMART Boardを選択";
"Class ID"="クラスID";
"Class Name"="クラス名";
"Cleaning up a few things..."="いくつか整理中です...";
"Click here to test connectivity."="ここをクリックして接続をテストします。";
"Close"="閉じる";
"Close without Saving"="保存せずに閉じる";
"Collate"="照合";
"Color"="色";
"Color Mode"="カラーモード";
"Commit"="Commit";
"Complete Later"="後で実行します";
"Connect"="接続";
"Connected to host"="ホストに接続されています";
"Connected to host %1"="ホスト%1に接続されています";
"Connection Options"="接続オプション";
"Connection Options..."="接続オプション...";
"Connection closed"="接続を終了しました";
"Connection refused"="接続が拒否されました";
"Connection refused (or timed out)"="接続が拒否されました（あるいはタイムアウト）";
"Connection to %1 closed"="%1への接続を終了しました";
"Contact Support at:"="サポートの連絡先：";
"Contact technical support"="技術サポートに連絡してください";
"Continue"="続行";
"Copies"="部数";
"Copies:"="部数：";
"Copy"="コピー";
"Copy &Link Location"="ロケーションのコピーおよびリンク";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="アクティベートできませんでした。アクティベーションサーバーに問題がある可能性があります。あとで再試行してください。";
"Could not connect to the server. Trying again..."="サーバーに接続できませんでした。再試行中です...";
"Couldn't find a board with that code. Want to try again?"="そのコードでは、インタラクティブホワイトボードを見つけることができませんでした。再試行しますか?";
"Couldn't load profile"="プロファイルをロードできませんでした";
"Couldn't start the trial period."="トライアル期間を開始できませんでした。";
"Count"="集計";
"Create New Folder"="新規フォルダの作成";
"Create a New File"="新規ファイルを作成";
"Create a link to this document"="このドキュメントへのリンクを作成";
"Creating ..."="作成中...";
"Cu&t"="切り取り(&T)";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="データが破損しています";
"Delete"="削除";
"Detail View"="詳細表示";
"Details:"="詳細：";
"Directories"="ディレクトリ";
"Directory"="ディレクトリ";
"Disabled"="無効";
"Discard"="破棄";
"Do you want to discard this request or complete it later?"="このリクエストを破棄して、後で実行しますか？";
"Don't Save"="保存しない";
"Don't show this again"="二度とこれを示さないでください";
"Done"="完了";
"Download incomplete. Received %1 bytes, expected %2 bytes."="ダウンロードが不完全です。%1 bytes 受信しましたが、全体は %2 bytes です。";
"Drive"="ドライブ";
"Duplex Printing"="両面印刷";
"Error writing response to device"="デバイスへの書き込み応答エラー";
"Examples"="例";
"Executable '%1' requires Qt %2, found Qt %3."="実行可能 '%1' requires Qt %2, found Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="エグゼキュティブ (191 x 254 mm)";
"Expired"="有効期限終了";
"Expired on %1"=" %1に期限が切れました";
"Expires on %1"=" %1に期限が切れます";
"Failed due to a data error. Please contact our support."="データエラーにより失敗しました。当社サポートまでお問い合わせください。";
"Failed to cancel all pending requests."="すべての保留リクエストをキャンセルできませんでした。";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="SMART サーバーへの接続ができません。しばらくしてからやり直すか、手動による有効化を行ってください。";
"Failed to write activation information. Make sure you have enough permissions."="有効化情報を書き込めませんでした。権限が充分であるかどうか確認してください。";
"Failed. Details: "="失敗しました。詳細情報： ";
"False"="偽";
"File"="ファイル";
"File name:"="ファイル名：";
"Files of type:"="ファイルの種類：";
"Finished"="完了";
"Folio (210 x 330 mm)"="フォリオ (210 x 330 mm)";
"Form"="用紙";
"From page:"="開始ページ：";
"Fulfillment ID"="フルフィルメントID";
"Get started with SMART Notebook software"="SMART Notebookソフトウェアの使用を開始";
"Getting things ready..."="準備中です...";
"Go Back"="戻る";
"Grace period has expired."="グレース期間が過ぎました。";
"Grace period: <b>%1</b> day(s) remaining"="猶予期間:残日数<b>%1</b>";
"Grayscale"="グレースケール";
"Great! Your lesson is on its way to the SMART Board."="すばらしい！もうすぐレッスンがSMART Boardに届きます。";
"HTTP request failed"="HTTPリクエストに失敗しました";
"HTTPS connection requested but SSL support not compiled in"="HTTPS接続がリクエストされましたが、SSLサポートはコンパイルされていません";
"Height:"="高さ :";
"Help"="ヘルプ";
"Hide %1"="%1 を非表示";
"Hide Others"="その他を非表示";
"Host %1 found"="ホスト%1が見つかりました";
"Host %1 not found"="ホスト%1が見つかりませんでした";
"Host found"="ホストが見つかりました";
"Host requires authentication"="ホストが認証をリクエストしています";
"Host:"="ホスト：";
"Hu&e:"="色合い(&E)：";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="<a href=\"showEula()\">使用許諾契約</a>の条項を受諾します。";
"Ignore"="無視";
"Inches (in)"="インチ (in)";
"Include your name to help students find your class quickly."="名前を入れて生徒があなたのクラスを速く探せるように助けてください。";
"Includes maintenance ending on:"="メンテナンスの終了日：";
"Includes permanent activations."="パーマネントアクティベーションが含まれます。";
"Includes subscriptions expiring on:"="サブスクリプションの期限：";
"Incompatible Qt Library Error"="不適合な Qt ライブラリのエラー";
"Installation ID"="インストール ID";
"Internet access is disabled by the system administrator."="システム管理者によりインターネット接続が無効にされています。";
"Invalid"="無効";
"Invalid HTTP chunked body"="無効なHTTPチャンクボディ";
"Invalid HTTP response header"="無効なHTTP応答ヘッダー";
"Invalid entitlement"="資格が不当です";
"Invalid product key."="無効の製品キー。";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="インタラクティブホワイトボードのレッスンライブラリーがいっぱいのようです。レッスンの一部を削除して空き領域を作ることができます。";
"Landscape"="横に印刷";
"Learn how to renew."="更新方法を確認してください。";
"Learn more."="もっと詳しく。";
"Learn the Basics"="基本を学習";
"Ledger (432 x 279 mm)"="レッジャー (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="リーガル (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="レター (216 x 279 mm)";
"Limitations"="制限";
"List View"="一覧表示";
"Location:"="場所 :";
"Long side"="横";
"Look in:"="探す場所：";
"Lync connector"="Lyncコネクタ";
"Manage"="管理";
"Manual Request"="手動で要求";
"Margins"="余白";
"Microsoft (personal)"="Microsoft (パーソナル)";
"Millimeters (mm)"="ミリメートル(mm)";
"My Computer"="マイコンピュータ";
"N&o to All"="すべて \"いいえ\" (&O)";
"N&o to All"="すべて \"いいえ\" (&O)";
"Name:"="名前 :";
"No Internet Connection"="インターネット接続がありません";
"No boards yet. Get connected."="インタラクティブホワイトボードがまだありません。接続してください。";
"No proxy"="プロキシがありません";
"No server set to connect to"="接続先サーバーが設定されていません";
"No space left on device"="デバイスの空き容量がありません";
"No such file or directory"="ファイルまたはディレクトリが存在しません";
"No, I'll complete my request(s) later."="いいえ、私は後で要求を完了します。";
"No, cancel all pending requests."="いいえ、すべての保留リクエストをキャンセルします。";
"None"="なし";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="注: URLにアクセスできない場合、プロキシ設定を変更し、再度接続テストを行ってください。";
"Number of copies:"="部数：";
"OK"="OK";
"Office 365 (school)"="Office 365 (スクール用)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="おっと！サインインを完了できませんでした。再試行してください。\n\nうまくいかない場合、一時的にサインインをスキップし、あとでアカウントメニューから再度試してください。";
"Oops. Something went wrong. Restarting the computer might help."="おっと。問題が発生しました。コンピュータの再起動で解決するかもしれません。";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="おっと。インターネット接続がないとそのアクションを完了できません。

\n\n再接続し、再度試してください。";
"Oops. We couldn't load your profile right now. Please try again later."="おっと。プロファイルをロードできませんでした。あとで再試行してください。";
"Open"="開く";
"Open "="開く ";
"Open in SMART Notebook on this computer."="このコンピュータのSMART Notebook内で開きます。";
"Open in the Notebook Player app on my SMART Board with iQ."="IQ付きの専用SMART BoardのNotebook プレーヤーアプリ内で開きます。";
"Operation completed successfully."="オペレーションは成功しました。";
"Options"="オプション";
"Orientation"="方向";
"Orientation:"="印刷方向：";
"Output &file:"="出力&ファイル:";
"Output Settings"="出力設定";
"P&roperties"="プロパティ";
"Page size:"="用紙サイズ：";
"Pages from"="開始ページ";
"Paper"="用紙";
"Paper format"="用紙書式";
"Paper source:"="用紙トレイ：";
"Parent Directory"="親ディレクトリ";
"Password"="パスワード";
"Password:"="パスワード ：";
"Permission Required"="パーミッションが必要です";
"Permission denied"="権限が拒否されました";
"Phone: 1.866.518.6791 or +1.403.228.5940"="TEL：1.866.518.6791または+1.403.228.5940";
"Please try again"="再試行してください";
"Please try again later"="あとで再試行してください";
"Points (pt)"="ポイント(pt)";
"Portrait"="縦";
"PostScript Files (*.ps);;All Files (*)"="PostScript ファイル (*.ps);;すべてのファイル (*)";
"Preferences..."="設定...";
"Premium features expired on %1"="プレミアムフィーチャーは、%1に期限が切れます";
"Premium features will expire on %1 without an active subscription"="プレミアムフィーチャーはアクティブなサブスクリプションがない場合%1に期限が切れます";
"Preparing your document. This can take a while..."="ドキュメントを準備します。しばらく時間がかかります...";
"Preview"="プレビュー";
"Print all"="すべて印刷";
"Print destination"="印刷出力先";
"Print first page first"="最初のページを最初に印刷";
"Print in color if available"="可能であれば、カラーで印刷";
"Print in grayscale"="グレイスケールで印刷";
"Print last page first"="最後のページを最初に印刷";
"Print range"="印刷範囲";
"Print selection"="印刷の選択";
"Print to File (PDF)"="ファイルへ出力(PDF)";
"Print to File (Postscript)"="ファイルへ出力(Postscript)";
"Print to SMART Notebook"="SMART Notebookに印刷";
"Print to file:"="ファイルへ出力：";
"Print to printer:"="プリンタへ出力：";
"Printer"="プリンタ";
"Printer settings"="プリンタ設定";
"Product"="製品";
"Product Key"="製品キー";
"Product Key is not valid"="製品キーが無効です";
"Product Key:"="製品キー ：";
"Product key has expired."="製品キーは有効期限切れです。";
"Product:"="製品:";
"Profile"="プロファイル";
"Proxy Settings"="プロキシ設定";
"Proxy authentication required"="プロキシ認証が必要";
"Proxy requires authentication"="プロキシが認証をリクエストしています";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="終了";
"Quit %1"="%1 を終了";
"Recent"="最近";
"Recents"="最近";
"Remaining signed in will give you access to SMART Notebook's basic features."="残りのサインインにより、SMART Notebookの基本的な機能へのアクセスが与えられます。";
"Request Files (%1)"="要求ファイル(%1)";
"Request aborted"="リクエストは中止されました";
"Request denied. See Technical Details below for more information."="要求が拒否されました。詳しくは、以下の技術的詳細を参照してください。";
"Request type: Activate"="リクエストの種類:有効化";
"Request type: Renew"="リクエストの種類:更新";
"Request type: Repair"="リクエストの種類:修理";
"Request type: Return"="リクエストの種類:戻る";
"Request:"="リクエスト:";
"Reset"="リセット";
"Response Files (%1)"="要求ファイル(%1)";
"Restore Defaults"="デフォルトの復元";
"Result:"="結果:";
"Retrieving your account information..."="アカウント情報を取得中です...";
"Retry"="再試行";
"Reverse"="逆";
"Reverse landscape"="横の回転";
"Reverse portrait"="縦の回転";
"SMART Account"="SMARTアカウント";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera複合現実感ツール";
"SMART Learning Suite Online - Notebook access, anywhere"="SMARTラーニングスイートオンライン —- どこからでも、Notebookにアクセスできます";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Proパーソナル版";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="Microsoft Lync用SMART Meeting Proコネクタ";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D ツール";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook<a href='%1'>プレミアムフィーチャー</a>";
"SMART Notebook Collaborative License"="SMART Notebookコラボレイティブライセンス:";
"SMART Notebook English Vocabulary Example 1"="SMART Notebookの英語ボキャブラリー例1";
"SMART Notebook History Example 1"="SMART Notebookの歴史例1";
"SMART Notebook Math Example 1"="SMART Notebookの数学例1";
"SMART Notebook Math Example 2"="SMART Notebookの数学例2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebookのサイエンス例1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Tableツールキット";
"SMART Technologies - Activation Wizard"="SMART Technologies - 有効化ウィザード";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSLハンドシェイクに失敗しました";
"Save"="保存";
"Save All"="すべて保存";
"Save As"="名前を付けて保存";
"Search the SMART Exchange"="SMART Exchangeを検索";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="接続問題の解決方法 (特にプロキシを使用している場合) についての詳細情報は、<a href='%1'>知識ベース記事</a>と<a href='%2'>トラブルシューティング図</a>を参照してください。";
"Select All"="すべて選択";
"Select a Directory"="ディレクトリを選択";
"Select color"="色の選択";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="自分のSMART Learning Suiteオンラインプロフィールでの共有方法を選択してください";
"Select the Response File"="応答ファイルを選択する";
"Selection"="選択";
"Send to SMART Cloud"="SMART Cloudに送信";
"Server closed connection unexpectedly"="サーバーへの接続が突然中断されました";
"Services"="サービス";
"Share"="共有";
"Share Now"="今すぐ共有";
"Share this file with the Lessons app on a SMART Board"="SMART Boardのレッスンアプリを使ってこのファイルを共有";
"Share this file with the Notebook Player app on a SMART Board"="このファイルをSMART BoardのNotebook プレーヤーアプリと共有";
"Share to SMART Board with iQ"="SMART BoardでiQと共有";
"Share to the Notebook Player app"="Notebook プレーヤーアプリに共有";
"Share using a link"="リンクを使って共有";
"Share with a SMART Board"="SMART Boardと共有";
"Short side"="縦";
"Show &hidden files"="隠しファイルの表示 (&H)";
"Show All"="すべて表示";
"Sign In"="サインイン";
"Sign In Again"="再度サインイン";
"Sign Out"="サインアウト";
"Sign in"="サインイン";
"Sign in didn't work"="サインインはうまくいきませんでした";
"Sign in is required for accessing key SMART features."="主なSMART機能にアクセスするにはサインインが必要です。";
"Sign in to or create a SMART account"="サインインするかSMARTアカウントを作成してください";
"Sign in to use this feature"="この機能を使用するためにサインインしてください";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="SMARTの購入予約特典にアクセスするかまたは限定モードでNotebookを使用するためにSMARTアカウントにサインインします。";
"Sign in with Google"="Googleでサインイン";
"Sign in with a Google, Office 365 or Microsoft personal account."="Google、Office 365、またはMicrosoftパーソナルアカウントでサインイン";
"Sign in with a browser"="ブラウザーでサインイン";
"Sign up for free"="無料でサインアップします";
"Sign up for the latest updates from SMART"="SMARTの最新の更新情報を見るにはサインアップしてください";
"Signed in as:"="サインイン名:";
"Skip Sign In"="サインインをスキップ";
"Skip sign in for now"="一時的にサインインをスキップ";
"Skipped sign in"="サインインをスキップしました";
"Software enabled"="ソフトウェアは有効";
"Some of your license keys have expired. Click here for more info."="有効期限の切れたライセンス キーがあります。詳細については、ここをクリックしてください。";
"Some of your license keys will expire in %1 days. Click here for more info."="%1 日間で有効期限が切れるライセンス キーがあります。詳細については、ここをクリックしてください。";
"Something went wrong. Want to try again?"="問題が発生しました。再試行しますか?";
"Sort"="ソート";
"Sort by &Date"="日付によるソート (&D)";
"Sort by &Name"="名前によるソート (&N)";
"Sort by &Size"="サイズによるソート (&S)";
"Status"="ステータス";
"Status:"="ステータス:";
"Stay Inspired"="インスピレーションを持ち続けて";
"Subscription: <b>%1</b> day(s) remaining"="予約:残日数<b>%1</b>";
"Succeeded"="正常終了しました";
"Symbolic Link"="シンボリックリンク";
"Tabloid (279 x 432 mm)"="タブロイド (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="レッスンアプリの「接続」アイコン%sをタップして4文字のコードを入手します。それからそのコードを以下で入力します。";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Notebook プレーヤーアプリ内の「接続」アイコン%sをタップして文字コードを取得し、そのコードを以下にタイプします。";
"Test Connectivity..."="接続テスト…";
"That email address is already associated with a SMART account. Try signing up with a different email address."="そのメールアドレスはすでにSMARTアカウントと関連しています。別のメールアドレスでサインアップを試みてください。";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="なんか変です...\n\n原因不明な問題が起きたため、現在サインインできません。";
"The activation didn't complete. See below for status information."="有効化は完了していません。ステータス情報は、以下をご参照ください。";
"The following Product Key is not valid: "="次の製品キーは、有効ではありません: ";
"The information copied successfully, and your Internet browser will open."="情報は正常にコピーされました。インターネットブラウザーが開きます。";
"The installed version of this product requires a newer maintenance license."="インストールされた製品バージョンには、より最新のメンテナンスライセンスが必要です。";
"The link has been copied to the clipboard."="リンクがクリップボードにコピーされました。";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="この製品キーの最多有効化回数を超えています。当社サポートまでお問い合わせください。";
"The product key you are using has been canceled. Please contact SMART support for more information."="使用しているプロダクトキーはキャンセルされました。詳細については、SMARTサポートにお問合せください。";
"The product key you entered is already in the list."="入力された製品キーは、既にリストにあります。";
"The request file saved successfully. Copy the file to another computer to continue."="要求ファイルは、正常に保存されました。ファイルを別のコンピューターにコピーして、次に進んでください。";
"The request succeeded on some of your product keys, but it didn't succeed on others."="リクエストは製品キーの一部では完了しましたが、完了していないものもあります。";
"The sign in took too long and has expired."="サインインに時間がかかり過ぎ時間切れとなりました。";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="システムは現在メンテナンス中ですが、すぐに使用可能となります。ご不便をおかけし申し訳ございません。";
"The trial period has started."="トライアル期間が開始しました。";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="このキーはアクティベートできませんでした。アクティベートを再試行してください。\n\n問題が続く場合は、エラーメッセージをメモしてSMARTテクニカルサポートに連絡してください。";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="このキーの資格レコードが正しく設定されていません。SMARTテクニカルサポートに連絡してください。";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="SMARTに接続するには、プロキシ%sのユーザー名とパスワードを入力する必要があります。";
"To page:"="最終ページ：";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="プロダクトキーをアクティベートするにはすべてが正常に接続されなければなりません。緑色のチェックマークにより、接続が正常か分かります。";
"Too many open files"="開いているファイルが多すぎます";
"Trial Extension"="お試し期間の延長";
"Trial: <b>%1</b> day(s) remaining"="トライアル: <b>%1</b>残日数";
"True"="真";
"Try Again"="もう一度やり直してください";
"Try again later or try a manual request now."="後ほど再試行するか、あるいは、今すぐ手動でリクエストを実行してください。";
"Try it Online!"="オンラインで試してみましょう！";
"Type your user name and password."="ユーザー名とパスワードを入力してください。";
"Type:"="種類 :";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="米国 #10 封筒 (105 x 241 mm)";
"Unable to complete your request."="リクエストを完了できません。";
"Unable to copy."="コピーできません。";
"Unable to create your file."="ファイルを作成できません。";
"Unable to open %1 for writing."="書込むために %1 を開くことができません。";
"Unable to open source file for reading."="読み込むためにソースファイルを開くことができません。";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="インターネットブラウザーを開くことができません。ブラウザーを手動で開くか、あるいは、別のコンピューターを使用して次に進んでください。";
"Unable to read response from file."="ファイルからの応答を読み取れません。";
"Unable to rename %1 to %2."="%1 の名前を %2 に変更することができません。";
"Unable to save your request."="応答を保存できません。";
"Unknown"="不明";
"Unknown Location"="不明な場所";
"Unknown authentication method"="不明な認証方法";
"Unknown error"="不明なエラー";
"Unknown error."="不明なエラー。";
"Unknown protocol specified"="不明なプロトコルが指定されました";
"Upload this document and create a link to share with others."="このドキュメントをアップロードし、他の人と共有するためにリンクを作成します。";
"Upload to SMART Cloud"="SMART Cloudにアップロード";
"Uploading your file..."="ファイルをアップロード中...";
"Use Internet Explorer settings"="Internet Explorer 設定の使用";
"Use System settings"="システム設定の使用";
"Use other proxy:"="その他のプロキシを使用：";
"User Name:"="ユーザー名：";
"User name:"="ユーザー名：";
"Valid for versions released before %1"="%1以前にリリースされたバージョンに有効";
"Version %s"="バージョン %s";
"Volume activated"="音量有効";
"We couldn't process that response. The request comes from a different computer or has already been processed."="応答を処理できませんでした。別のコンピューターからリクエストされているか、処理済みです。";
"We'll remember %s for next time."="次に使うときのために%sを記憶しておきます。";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies の %1 ソフトウェアへようこそ。";
"Welcome to SMART Notebook"="SMART Notebookにようこそ";
"What's This?"="これは何？";
"Width:"="幅 :";
"Working on it."="作業中です。";
"Working on it.."="作業中です...";
"Working on it..."="作業中です...";
"Wrong content length"="コンテンツの長さが間違っています";
"Yes to &All"="すべて \"はい\" (&A)";
"Yes to &All"="すべて \"はい\" (&A)";
"Yes, I have a numeric response code similar to %1."="はい。私は%1に近い数字の要求コードを持っています。";
"Yes, I have a response file."="はい、私は応答ファイルを持っています。";
"Yes, I have a response message that starts with %1."="はい、私は、%1で始まる応答メッセージを持っています。";
"Yes, I have an activation key similar to %1."="はい、私は%1に近いアクチベーションキーを持っています。";
"You can close this tab and return to SMART Notebook."="このタブを閉じてSMART Notebookに戻ることができます。";
"You can manage your account and the class ID from the Account menu."="アカウントメニューからアカウントとクラスIDを管理できます。";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="あとでアカウントメニューからサインインできます。SMARTの数多くの主要な機能を利用するにはサインインが必要です。";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="アプリケーションがあなたのアカウントをアクセスするのを許可しないように選択しました。あなたが承認するまでアプリケーションを使用できません。";
"You have %1 days to complete activation."="アクチベーション完了までに%1日あります。";
"You have signed out"="サインアウトしました";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="サインインに必要なアカウント情報にアクセスするSMARTパーミッションをまだ提供しませんでした。再度サインインを試しますか？";
"You may wish to send results to your organization's technical support contact."="あなたの組織のテクニカルサポート連絡先に結果を送信することができます。";
"You need to sign in before you can use this feature."="この機能を使用するにはサインインが必要です。";
"You're all set!"="すべて完了です！";
"You're unable to change these settings because you manually configured a proxy."="プロキシを手作業で設定したので、これらの設定を変更することはできません。";
"You've skipped the sign in for now. You can sign in later from the Account menu."="サインインを一時的にスキップしました。あとでアカウントメニューからサインインできます。";
"Your SMART Boards"="あなたのSMART Board";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="あなたのSMARTラーニングスイートのサブスクリプションは%d 日後に期限切れとなります。更新方法を確認してください。";
"Your SMART account"="あなたのSMARTアカウント";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="ブラウザがサインインページで開きました。サインイン後ここに戻ります。";
"Your first trial extension is activated."="お試し期間の最初の延長が有効になりました。";
"Your first trial extension isn't activated."="お試し期間の最初の延長が有効になりませんでした。";
"Your second trial extension is activated."="お試し期間の 2 回目の延長が有効になりました。";
"Your second trial extension isn't activated."="お試し期間の 2 回目の延長が有効になりませんでした。";
"Your trial period has ended."="トライアル期間が終了しました。";
"bottom margin"="余白下";
"left margin"="余白左";
"locally connected"="ローカルで接続";
"right margin"="余白右";
"to"="終了";
"top margin"="余白上";
"unknown"="不明";
